{
	"theses": {
		"0": {
			"l": "Ich übernehme häufig unterbewusst die Führung in Gruppen.",
			"s": "",
			"x": "Diese Aussage reflektiert die Tendenz, in Gruppensituationen eine natürliche Führungsrolle einzunehmen, auch ohne bewusstes Bestreben, die Kontrolle zu übernehmen."
		},
		"1": {
			"l": "Mehr als dreimal pro Woche treibe ich regelmäßig Sport.",
			"s": "",
			"x": "Diese These spricht die physische Aktivität und das Engagement für Gesundheit und Fitness an. Sie zeigt, wie regelmäßig jemand Sport in seinen Alltag integriert."
		},
		"2": {
			"l": "Ich genieße es mehr, anderen zuzuhören, als selbst zu sprechen.",
			"s": "",
			"x": "Diese These spricht das persönliche Bedürfnis an, zuzuhören und zu verstehen, was andere Menschen sagen, im Gegensatz zum eigenen Reden und der Ausdruck der eigenen Gedanken."
		},
		"3": {
			"l": "Die persönliche Freiheit ist wichtiger als die eigene Sicherheit.",
			"s": "",
			"x": "Eine These, die in Bezug auf politische oder soziale Ideologien betrachtet wird – ob man persönliche Freiheiten einem System der Sicherheit vorzieht oder umgekehrt."
		},
		"4": {
			"l": "Es gibt universelle moralische Maßstäbe, die unabhängig von Meinungen oder Umständen gelten.",
			"s": "",
			"x": "Diese These betont die Existenz objektiver, unveränderlicher Werte und fragt, ob es Dinge gibt, die immer richtig oder falsch sind, unabhängig von der persönlichen Ansicht oder der gesellschaftlichen Situation."
		},
		"5": {
			"l": "Wenn ich auf die letzten fünf Jahre zurückblicke, sehe ich mehr Wachstum als Stillstand in meinem Leben.",
			"s": "",
			"x": "Eine introspektive Frage zur persönlichen Entwicklung und dem Blick auf vergangene Lebensabschnitte."
		},
		"6": {
			"l": "Ich würde in Betracht ziehen, eine Hausgeburt durchzuführen.",
			"s": "",
			"x": "Diese Aussage spricht den Wunsch nach persönlicher Kontrolle und unkonventionellen Entscheidungen in der Geburtsvorbereitung und -durchführung an."
		},
		"7": {
			"l": "Ich finde es gesünder, einen Liter Kaffee pro Tag zu konsumieren, als es scheint.",
			"s": "",
			"x": "Eine These, die eine häufige Gewohnheit hinterfragt, aber auch auf die unterschiedlichen Wahrnehmungen von gesunden und ungesunden Lebensgewohnheiten hinweist."
		},
		"8": {
			"l": "Lieber für einen guten Witz auch mal danebengreifen als die meiste Zeit ernst zu sein.",
			"s": "",
			"x": "Eine These, die den Wert von Leichtigkeit und Humor im Leben betont, auch wenn es manchmal zu Missverständnissen führen könnte."
		},
		"9": {
			"l": "Die Vergangenheit prägt mich stärker als die Zukunft.",
			"s": "",
			"x": "Diese These geht auf den Fokus auf Erinnerungen und Erfahrungen ein, die oft das gegenwärtige Verhalten und die Wahrnehmung beeinflussen."
		},
		"10": {
			"l": "Ich ernähre mich im Großen und Ganzen gesund.",
			"s": "",
			"x": "Diese These spricht die eigene Ernährungsweise an, ob man sich größtenteils gesund ernährt, auch wenn nicht jeder Aspekt perfekt ist."
		},
		"11": {
			"l": "Eintracht Braunschweig ist der bessere Fußballverein als Hannover 96.",
			"s": "",
			"x": "Diese These spiegelt den regionalen Fußball-Streit wider und fordert zur Diskussion über die Werte und Rivalitäten in der Fußballwelt auf."
		},
		"12": {
			"l": "Lehrer haben es einfach und arbeiten wenig.",
			"s": "",
			"x": "Ein gängiges Vorurteil über Lehrer, das ihre Arbeitszeit und den Aufwand, der für den Unterricht erforderlich ist, unterschätzt."
		},
		"13": {
			"l": "Im Kriegsfall wäre ich bereit, für mein Land zu kämpfen.",
			"s": "",
			"x": "Eine tiefgründige These, die auf die Bereitschaft verweist, sich in extremen Situationen für das eigene Land einzusetzen – sei es aus patriotischen oder moralischen Gründen."
		},
		"14": {
			"l": "Ich habe mehr Angst vor der Zukunft als Hoffnung auf positive Veränderungen.",
			"s": "",
			"x": "Diese These reflektiert die Ängste, die viele Menschen bezüglich der Zukunft und der Herausforderungen, die sie mit sich bringen könnte, empfinden."
		},
		"15": {
			"l": "Ich bevorzuge es, in einer Stadt zu leben, anstatt auf dem Land.",
			"s": "",
			"x": "Diese These stellt die Präferenz für städtisches Leben gegenüber dem ländlichen Leben in Frage, wobei Faktoren wie soziale Aktivitäten, Verkehrsanbindung und Anonymität berücksichtigt werden."
		},
		"16": {
			"l": "Alle Tischtennis-Spieler haben einen Knacks (bisschen psycho).",
			"s": "",
			"x": "Diese These spielt auf ein gängiges, wenn auch stereotype Vorurteil an, dass Tischtennis-Spieler oder Menschen, die einen extremen Ehrgeiz in einem Sport entwickeln, gewisse Eigenheiten oder „Macken“ haben. "
		},
		"17": {
			"l": "Nicht ich selbst bestimme, welche Kleidung ich am Tag anziehe.",
			"s": "",
			"x": "Diese Aussage hinterfragt, wie viel Einfluss persönliche Vorlieben oder äußere Erwartungen (z.B. durch Arbeit, Partner, Gesellschaft oder Mode) auf die Wahl der Kleidung haben."
		},
		"18": {
			"l": "Auf allen Autobahnen in Deutschland sollte ein generelles Tempolimit eingeführt werden.",
			"s": "",
			"x": "Eine These, die eine politische oder gesellschaftliche Haltung zur Verkehrssicherheit und zum Umweltschutz darstellt, indem sie das Thema Tempolimit anspricht."
		},
		"19": {
			"l": "Ich würde mich als überdurchschnittlich attraktiven Menschen ansehen.",
			"s": "",
			"x": "Eine selbstreflektierende These zur eigenen Wahrnehmung von Aussehen und Selbstbewusstsein in Bezug auf körperliche Erscheinung."
		},
		"20": {
			"l": "Ich gehe regelmäßig in die Kirche.",
			"s": "",
			"x": "Diese These spricht den Grad der religiösen Praxis und die Rolle des Glaubens im Leben einer Person an."
		},
		"21": {
			"l": "Einen Wander-Urlaub präferiere ich mehr als einen Strand-Urlaub.",
			"s": "",
			"x": "Diese These spricht die Art des Urlaubs und der Freizeitgestaltung an. Sie reflektiert die Vorliebe für Aktivität und Natur (Wanderurlaub) im Vergleich zur Entspannung und Ruhe am Strand (Strandurlaub). "
		},
		"22": {
			"l": "Statistiken bereichern das Leben in einer schwer nachahmlichen Art und Weise.",
			"s": "",
			"x": "Diese These unterstreicht die Bedeutung von Daten und Zahlen in der modernen Welt und wie sie dazu beitragen, komplexe Zusammenhänge zu verstehen und zu analysieren. Sie betont, dass Statistiken in einer einzigartigen Weise Einblicke und Erkenntnisse liefern, die mit bloßem Augenmaß oder Anekdoten nicht erreicht werden können. "
		},
		"23": {
			"l": "ETF-Sparplänen sind ein wichtiger Bestandteil meiner finanziellen Vorsorge.",
			"s": "",
			"x": "Diese These betrifft den finanziellen Umgang mit langfristigen Investitionen und stellt die Frage, wie proaktiv man seine finanzielle Zukunft plant."
		},
		"24": {
			"l": "Meine Bildschirmzeit am Handy beträgt täglich mehr als eine Stunde.",
			"s": "",
			"x": "Diese These beleuchtet den eigenen Umgang mit digitalen Medien und die Frage, wie oft und intensiv wir unser Smartphone nutzen."
		},
		"25": {
			"l": "Wenn mich jemand nach dem Mädchennamen meiner Mutter fragt, denke ich sofort an Auskundschaften meiner Sicherheitsfragen.",
			"s": "",
			"x": "Diese These spiegelt das wachsende Bewusstsein und Misstrauen in Bezug auf den Schutz persönlicher Daten wider. Der Mädchennamen der Mutter ist oft eine gängige Sicherheitsfrage, die für Online-Konten verwendet wird. In einer Zeit, in der Datenschutz und Cybersicherheit zunehmend wichtiger werden, wird diese Frage schnell mit der Sorge verbunden, dass jemand unbefugt auf persönliche Informationen zugreifen könnte. "
		}
	},
	"lists": {
		"0": {
			"name": "Kai",
			"name_x": "Kai"
		},
		"1": {
			"name": "Nathalie",
			"name_x": "Nathalie"
		},
		"2": {
			"name": "Marven",
			"name_x": "Marven"
		},
		"3": {
			"name": "Max",
			"name_x": "Max"
		}
	},
	"answers": {
		"0": {
			"0": {
				"selection": "a",
				"statement": "Häufig bin ich im Arbeitskontext oder bei Treffen mit Freunden Wortführer. Ggf. oft, weil ich Gruppen-Treffen organisiere."
			},
			"1": {
				"selection": "a",
				"statement": "Laut Statistik 2024: Fünfmal die Woche"
			},
			"2": {
				"selection": "a",
				"statement": "Leider muss ich gestehen, dass ich eine Labertasche bin."
			},
			"3": {
				"selection": "a",
				"statement": "Denke Freiheit ist ein unfassbar schützenswertes Gut - deswegen sind Leute früher aus der DDR geflohen, oder heute aus Nordkorea. Außerdem hat Jesus mich frei gemacht von Sünde und Tod - und das sogar ganz sicher; also geht auch beides"
			},
			"4": {
				"selection": "a",
				"statement": "Definitiv, Gottes Wort."
			},
			"5": {
				"selection": "a",
				"statement": "Seit meiner Bekehrung hat Gott mich von Grundauf erneuert, ist am Werk und wird es vollenden."
			},
			"6": {
				"selection": "c",
				"statement": "Nein, medizinische Versorgung viel zu mies."
			},
			"7": {
				"selection": "a",
				"statement": "1-2L können nicht so schlimm sein."
			},
			"8": {
				"selection": "a",
				"statement": "Humor kann schwierige Situationen lösen und harte Herzen weich machen."
			},
			"9": {
				"selection": "a",
				"statement": "Durch meine statistischen Aufzeichnungen der Vergangenheit, denke ich viel über sie nach."
			},
			"10": {
				"selection": "b",
				"statement": "Auf jeden Fall gesünder als vor 2 Jahren."
			},
			"11": {
				"selection": "a",
				"statement": "Auch wenn ich inzwischen Hannover als Stadt sehr lieb gewonnen habe - 96? Nene…"
			},
			"12": {
				"selection": "c",
				"statement": "Dachte ich früher auch. Aber seit ich Freunde habe, die jung Lehrer sind, sehe ich auch den Workload. Wenn man sich anstrengt."
			},
			"13": {
				"selection": "b",
				"statement": "Kann es echt nicht sagen. Das wirkt so weit weg für mich. "
			},
			"14": {
				"selection": "c",
				"statement": "Bin generell sehr neutral, fast schon egalitär. Aber am Ende weiß ich, dass Christus wiederkommt zum Beginn der Ewigkeit in seiner Herrlichkeit. Daher positiv."
			},
			"15": {
				"selection": "a",
				"statement": "Aktuell Stadt, mittelfristig Vorstadt. Land ist mir denke ich too much (oder less: Einkaufsmöglichkeiten, Freunde, usw.)"
			},
			"16": {
				"selection": "a",
				"statement": "Habe in meiner Tischtennis-Karriere so viele Psychopathen kennen gelernt. Mit sich selbst reden, sich selbst."
			},
			"17": {
				"selection": "a",
				"statement": "Möchte meiner Ehefrau gefallen."
			},
			"18": {
				"selection": "c",
				"statement": "Würde mich super stressen, weil ich dann dauernd auf den Tacho schauen müsste."
			},
			"19": {
				"selection": "c",
				"statement": "Meine Stirn wird häufig kritisiert."
			},
			"20": {
				"selection": "a",
				"statement": "Donnerstag Bibelstunde, Sonntag Gottesdienst."
			},
			"21": {
				"selection": "c",
				"statement": "Viel, viel, viel, viel lieber Strand-Urlaub und Buch; auch wenn ich Wander-Urlaub ebenfalls einiges abgewinnen kann."
			},
			"22": {
				"selection": "a",
				"statement": "So ist es."
			},
			"23": {
				"selection": "a",
				"statement": "Wurde mir so in der Uni eingebläut."
			},
			"24": {
				"selection": "a",
				"statement": "Bin echt massiv viel am Handy."
			},
			"25": {
				"selection": "a",
				"statement": "Seit ich eine TV Serie gesehen habe, wo genau das beim Speed-Dating von Verbrechern ausgefragt wurde."
			}
		},
		"1": {
			"0": {
				"selection": "a",
				"statement": ""
			},
			"1": {
				"selection": "a",
				"statement": ""
			},
			"2": {
				"selection": "b",
				"statement": ""
			},
			"3": {
				"selection": "a",
				"statement": ""
			},
			"4": {
				"selection": "a",
				"statement": ""
			},
			"5": {
				"selection": "a",
				"statement": ""
			},
			"6": {
				"selection": "c",
				"statement": ""
			},
			"7": {
				"selection": "c",
				"statement": ""
			},
			"8": {
				"selection": "b",
				"statement": ""
			},
			"9": {
				"selection": "b",
				"statement": ""
			},
			"10": {
				"selection": "a",
				"statement": ""
			},
			"11": {
				"selection": "c",
				"statement": ""
			},
			"12": {
				"selection": "c",
				"statement": ""
			},
			"13": {
				"selection": "a",
				"statement": ""
			},
			"14": {
				"selection": "a",
				"statement": ""
			},
			"15": {
				"selection": "b",
				"statement": ""
			},
			"16": {
				"selection": "b",
				"statement": ""
			},
			"17": {
				"selection": "a",
				"statement": ""
			},
			"18": {
				"selection": "a",
				"statement": ""
			},
			"19": {
				"selection": "c",
				"statement": ""
			},
			"20": {
				"selection": "a",
				"statement": ""
			},
			"21": {
				"selection": "a",
				"statement": ""
			},
			"22": {
				"selection": "b",
				"statement": ""
			},
			"23": {
				"selection": "a",
				"statement": ""
			},
			"24": {
				"selection": "a",
				"statement": ""
			},
			"25": {
				"selection": "b",
				"statement": ""
			}
		},
		"2": {
			"0": {
				"selection": "b",
				"statement": ""
			},
			"1": {
				"selection": "a",
				"statement": ""
			},
			"2": {
				"selection": "b",
				"statement": ""
			},
			"3": {
				"selection": "b",
				"statement": ""
			},
			"4": {
				"selection": "a",
				"statement": ""
			},
			"5": {
				"selection": "a",
				"statement": ""
			},
			"6": {
				"selection": "b",
				"statement": ""
			},
			"7": {
				"selection": "c",
				"statement": ""
			},
			"8": {
				"selection": "a",
				"statement": ""
			},
			"9": {
				"selection": "a",
				"statement": ""
			},
			"10": {
				"selection": "a",
				"statement": ""
			},
			"11": {
				"selection": "c",
				"statement": ""
			},
			"12": {
				"selection": "a",
				"statement": ""
			},
			"13": {
				"selection": "c",
				"statement": ""
			},
			"14": {
				"selection": "c",
				"statement": ""
			},
			"15": {
				"selection": "c",
				"statement": ""
			},
			"16": {
				"selection": "b",
				"statement": ""
			},
			"17": {
				"selection": "c",
				"statement": ""
			},
			"18": {
				"selection": "c",
				"statement": ""
			},
			"19": {
				"selection": "a",
				"statement": ""
			},
			"20": {
				"selection": "c",
				"statement": ""
			},
			"21": {
				"selection": "a",
				"statement": ""
			},
			"22": {
				"selection": "b",
				"statement": ""
			},
			"23": {
				"selection": "a",
				"statement": ""
			},
			"24": {
				"selection": "a",
				"statement": ""
			},
			"25": {
				"selection": "c",
				"statement": ""
			}
		},
		"3": {
			"0": {
				"selection": "a",
				"statement": ""
			},
			"1": {
				"selection": "b",
				"statement": ""
			},
			"2": {
				"selection": "b",
				"statement": ""
			},
			"3": {
				"selection": "c",
				"statement": ""
			},
			"4": {
				"selection": "a",
				"statement": ""
			},
			"5": {
				"selection": "a",
				"statement": ""
			},
			"6": {
				"selection": "b",
				"statement": ""
			},
			"7": {
				"selection": "c",
				"statement": ""
			},
			"8": {
				"selection": "b",
				"statement": ""
			},
			"9": {
				"selection": "a",
				"statement": ""
			},
			"10": {
				"selection": "a",
				"statement": ""
			},
			"11": {
				"selection": "b",
				"statement": "Ist mir total egal."
			},
			"12": {
				"selection": "c",
				"statement": ""
			},
			"13": {
				"selection": "a",
				"statement": "Nicht beim aktuellen Zustand der Bundeswehr. Und auch nicht aus patriotischen Gründen."
			},
			"14": {
				"selection": "b",
				"statement": ""
			},
			"15": {
				"selection": "a",
				"statement": ""
			},
			"16": {
				"selection": "b",
				"statement": ""
			},
			"17": {
				"selection": "c",
				"statement": ""
			},
			"18": {
				"selection": "a",
				"statement": ""
			},
			"19": {
				"selection": "c",
				"statement": ""
			},
			"20": {
				"selection": "c",
				"statement": ""
			},
			"21": {
				"selection": "b",
				"statement": "Kommt auf den Standurlaub an."
			},
			"22": {
				"selection": "b",
				"statement": ""
			},
			"23": {
				"selection": "a",
				"statement": ""
			},
			"24": {
				"selection": "a",
				"statement": ""
			},
			"25": {
				"selection": "c",
				"statement": "Man sollte nicht auf Seiten unterwegs sein, die 2025 noch Sicherheitsfragen zulassen."
			}
		}
	}
}