{
	"theses": {
		"0": {
			"l": "",
			"s": "Ich übernehme häufig unterbewusst die Führung in Gruppen.",
			"x": "Diese Aussage reflektiert die Tendenz, in Gruppensituationen eine natürliche Führungsrolle einzunehmen, auch ohne bewusstes Bestreben, die Kontrolle zu übernehmen."
		},
		"1": {
			"l": "",
			"s": "Mehr als dreimal pro Woche treibe ich regelmäßig Sport.",
			"x": "Diese These spricht die physische Aktivität und das Engagement für Gesundheit und Fitness an. Sie zeigt, wie regelmäßig jemand Sport in seinen Alltag integriert."
		},
		"2": {
			"l": "Ich genieße es mehr, anderen zuzuhören, als selbst zu sprechen.",
			"s": "",
			"x": "Diese These spricht das persönliche Bedürfnis an, zuzuhören und zu verstehen, was andere Menschen sagen, im Gegensatz zum eigenen Reden und der Ausdruck der eigenen Gedanken."
		},
		"3": {
			"l": "Die persönliche Freiheit ist wichtiger als die eigene Sicherheit.",
			"s": "",
			"x": "Eine These, die in Bezug auf politische oder soziale Ideologien betrachtet wird – ob man persönliche Freiheiten einem System der Sicherheit vorzieht oder umgekehrt."
		},
		"4": {
			"l": "Es gibt universelle moralische Maßstäbe, die unabhängig von Meinungen oder Umständen gelten.",
			"s": "",
			"x": "Diese These betont die Existenz objektiver, unveränderlicher Werte und fragt, ob es Dinge gibt, die immer richtig oder falsch sind, unabhängig von der persönlichen Ansicht oder der gesellschaftlichen Situation."
		},
		"5": {
			"l": "Wenn ich auf die letzten fünf Jahre zurückblicke, sehe ich mehr Wachstum als Stillstand in meinem Leben.",
			"s": "",
			"x": "Eine introspektive Frage zur persönlichen Entwicklung und dem Blick auf vergangene Lebensabschnitte."
		},
		"6": {
			"l": "Ich würde in Betracht ziehen, eine Hausgeburt durchzuführen.",
			"s": "",
			"x": "Diese Aussage spricht den Wunsch nach persönlicher Kontrolle und unkonventionellen Entscheidungen in der Geburtsvorbereitung und -durchführung an."
		},
		"7": {
			"l": "Ich finde es gesünder, einen Liter Kaffee pro Tag zu konsumieren, als es scheint.",
			"s": "",
			"x": "Eine These, die eine häufige Gewohnheit hinterfragt, aber auch auf die unterschiedlichen Wahrnehmungen von gesunden und ungesunden Lebensgewohnheiten hinweist."
		},
		"8": {
			"l": "Lieber für einen guten Witz auch mal danebengreifen als die meiste Zeit ernst zu sein.",
			"s": "",
			"x": "Eine These, die den Wert von Leichtigkeit und Humor im Leben betont, auch wenn es manchmal zu Missverständnissen führen könnte."
		},
		"9": {
			"l": "Die Vergangenheit prägt mich stärker als die Zukunft.",
			"s": "",
			"x": "Diese These geht auf den Fokus auf Erinnerungen und Erfahrungen ein, die oft das gegenwärtige Verhalten und die Wahrnehmung beeinflussen."
		},
		"10": {
			"l": "a",
			"s": "",
			"x": "a"
		}
	},
	"lists": {
		"0": {
			"name": "Kai",
			"name_x": "Kai"
		},
		"1": {
			"name": "Nathalie",
			"name_x": "Nathalie"
		}
	},
	"answers": {
		"0": {
			"0": {
				"selection": "a",
				"statement": "Häufig bin ich im Arbeitskontext oder bei Treffen mit Freunden Wortführer. Ggf. oft, weil ich Gruppen-Treffen organisiere."
			},
			"1": {
				"selection": "a",
				"statement": "Laut Statistik 2024: Fünfmal die Woche"
			},
			"2": {
				"selection": "c",
				"statement": "Denke viel über Entscheidungen nach"
			},
			"3": {
				"selection": "a",
				"statement": "Sagen zumindest viele"
			},
			"4": {
				"selection": "a",
				"statement": "Das ganze Wochenende steht vor einem"
			},
			"5": {
				"selection": "a",
				"statement": "Jede Woche 2x"
			},
			"6": {
				"selection": "c",
				"statement": "Nope"
			},
			"7": {
				"selection": "a",
				"statement": "Yes"
			},
			"8": {
				"selection": "c",
				"statement": "Nope"
			},
			"9": {
				"selection": "a",
				"statement": "jaaa <3"
			},
			"10": {
				"selection": "a",
				"statement": "leider -.- Nathalie..."
			}
		},
		"1": {
			"0": {
				"selection": "c",
				"statement": "Mimimi, ich sage bestimmt Hannover 96"
			},
			"1": {
				"selection": "b",
				"statement": "kp"
			},
			"2": {
				"selection": "b",
				"statement": "eher nein"
			},
			"3": {
				"selection": "c",
				"statement": "bin super schüchtern"
			},
			"4": {
				"selection": "c",
				"statement": "Sonntag ist toll, der Tag des Herrn"
			},
			"5": {
				"selection": "a",
				"statement": "Yes, 2 x die Woche"
			},
			"6": {
				"selection": "c",
				"statement": "Nein, das weiß ich"
			},
			"7": {
				"selection": "a",
				"statement": "Yes"
			},
			"8": {
				"selection": "a",
				"statement": "jaa, hihihi"
			},
			"9": {
				"selection": "c",
				"statement": "nein, mein Ehemann mag sie"
			},
			"10": {
				"selection": "a",
				"statement": "Jaa, juhu!"
			}
		}
	}
}